{
  "travelers house": "'Дом Путешественников'",
  "house":"Дом",
  "yard": "Двор",
  "price": "Стоимость аренды",
  "foto gallery": "Фото галерея",
  "calendar": "Календарь",
  "contacts": "Контакты",
  "Ukraine, Lviv region, Skole district, village Tukhlya, Zakhara Berkuta street 109b": "Украина, Львовская область, Сколевский р-н,село Тухля,ул.Захара Беркута 109б",
  "Olya": "Оля",
  "Denys": "Денис",
  "In the calendar, booked dates are highlighted": "В календаре забронированные даты выделенны таким цветом",
  "The manor was erected in the picturesque mountain ridge of the Carpathians on the outskirts of the village of Tukhlya, belonging to the Skole Beskids national park. mountain ranges of the picturesque Carpathians: Zaleminsky and Golovetsky.": "Усадьба возведена в живописной горной расщелене Карпат на околице села Тухля, принадлежащей национальному парку «Сколевские Бескиды».Место природной силы, гармонии и спокойствия образуется благодаря слиянию двух Карпатских речек: Лыбохори и Опира.«Дом Путешественников» находится сразу за гальковым пляжем.Вокруг вздымаются горные хребты живописных Карпат: Зэлэминський и Головецкий.",
  "The two-story structure of the estate was created so as to integrate the geometry of power with the principles of tranquility. So on the first floor are: kitchen, large open veranda, dining room, fireplace room, library, lounge, bathroom and one of the five bedrooms. On the second floor there are two two-tier bedrooms with four beds, one four-bed, one double, and one bathroom.": "Двухэтажное строение усадьбы создано так, чтоб обьеденить геометрию силы с принципами спокойствия. Так на первом этаже находятся:кухня, большая открытая веранда, столовая,каминный зал, библиотека, комната отдыха, сан узел и одна из пяти спален. На втором этаже находятся две двух ярусные спальни по четыре места, одна четырех местная, одна двух мместная и сан узел.",
  "The house is equipped with modern amenities: hot water, gas, fireplace, independent heating. In the bath - a separate structure - there is a sauna, shower, cold water tub, a relaxation room.": "Дом оборудован современными удобствами: гарячей водой, газом, камином, автономным отоплением.В бане - отдельном строении - есть: сауна, душевая, кадушка с холодной водой, комната отдыха.",
  "In the «House of Travelers» you can relax in company, family with children, couples and even one.": "В «Доме Путешественников» можно отдыхать компанией, семьёй с детьми, парами и даже одному.",
  "House of Travelers ”is a good place to rest in the Carpathians, celebrations, seminars and trainings.": "«Дом Путешественников» - удачное место для отдыха в Карпатах, празднований, проведения семинаров и тренингов.",
  "Throughout the year, this corner of tranquility and strength can be used for renewal, recovery, study. In the courtyard there are barbecue facilities, a bedclothes, a playground, in the warm season there is also a trampoline and a swimming pool.": "На протяжении всего года этим уголком спокойствия и силы можна пользоваться для обновления, оздоровления, учёбы. Во дворе находятся, мангал, биседка, детская площадка, в теплое время года есть так же батут и бассейн.",
  "In the summer in the Carpathians it is pleasant to go to the mountains, bathe in the river, pick berries, mushrooms and herbs.": "Летом в Карпатах приятно ходить в горы, купатся в речке, собирать ягоды, грибы и травы.",
  "The cost of living in the house:": "Стоимость проживания в доме:",
  "hryvnia per day.": "гривен в сутки.",
  "In the New Year period:": "В Ново Годний период:",
  "For an additional fee you can buy firewood for the barbecue:": "За дополнительную плату можно приобрести дрова для мангала:",
  "hryvnia basket.": "гривен корзина.",
  "Check-in and check-out time is negotiated at time of booking.": "Время заезда и выезда обговаривается при бронировании.",
  "Getting to the estate is very simple: by car or taxi or train. The estate is located 10 kilometers from the famous mountain ski resort Slavske": "Добраться к усадьбе очень просто:автомобилем или маршрутным такси, поездом или электричкой. Усадьба находится в 10 километрах от известного горно-лыжного курорта Славское."
}
