{
  "travelers house": "'Оселя Мандрівників'",
  "house":"Будинок",
  "yard": "Подвір'я",
  "price": "Вартість оренди",
  "foto gallery": "Фото галерея",
  "calendar": "Календар",
  "contacts": "Контакти",
  "Ukraine, Lviv region, Skole district, village Tukhlya, Zakhara Berkuta street 109b": "Україна, Львівська область, Сколівський р-н,село Тухля,вул.Захара Беркута 109б, \"Оселя мандрівників\"",
  "Olya": "Оля",
  "Denys": "Денис",
  "In the calendar, booked dates are highlighted": "В календарі заброньовані дати виділені таким кольором",
  "The manor was erected in the picturesque mountain ridge of the Carpathians on the outskirts of the village of Tukhlya, belonging to the Skole Beskids national park. mountain ranges of the picturesque Carpathians: Zaleminsky and Golovetsky.": "Садибу зведено у мальовничій гірській ущелині Карпат на околиці села Тухля, що належить до національного парку «Сколівські Бескиди».Місце природної сили, гармонії та спокою утворюється завдяки злиттю двох Карпатських річок:Либохори та Опору.«Оселя Мандрівників» знаходиться одразу за гальковим пляжем.Довкола височіють  гірськи  хребти мальовничих Карпат : Зелемінський та Головецький.",
  "The two-story structure of the estate was created so as to integrate the geometry of power with the principles of tranquility. So on the first floor are: kitchen, large open veranda, dining room, fireplace room, library, lounge, bathroom and one of the five bedrooms. On the second floor there are two two-tier bedrooms with four beds, one four-bed, one double, and one bathroom.": "Двоповерхову будівлю садиби створено так,щоб поєднати геометрію сили з принципом спокою. Так, на першому поверсі розташувалися:кухня, велика відкрита веранда, їдальня, камінний зал, бібліотека, кімната відпочинку, сан вузел та одна з п'яти спалень. На другому поверсі містяться дві двох ярусні спальні по чотири місця, одна чотирьох місна, одна двох місна спальні та сан вузел.",
  "The house is equipped with modern amenities: hot water, gas, fireplace, independent heating. In the bath - a separate structure - there is a sauna, shower, cold water tub, a relaxation room.": "Оселя обладнана сучасними зручностями: гарячою водою, газом, каміном, автономним опаленням.В лазні – окремій будівлі – є: сауна, душова, діжка з джерельною водою, кімната для   релаксації.",
  "In the «House of Travelers» you can relax in company, family with children, couples and even one.": "В «Оселі Мандрівників» можна відпочивати компанією,родиною з дітьми, парами й навіть наодинці.",
  "House of Travelers ”is a good place to rest in the Carpathians, celebrations, seminars and trainings.": "«Оселя Мандрівників» - вдале місце для відпочинку в Карпатах, святкувань, проведення семінарів та тренінгів.",
  "Throughout the year, this corner of tranquility and strength can be used for renewal, recovery, study. In the courtyard there are barbecue facilities, a bedclothes, a playground, in the warm season there is also a trampoline and a swimming pool.": "Впродовж цілого року цим куточком спокоюй сили можна користуватися для відновлення, оздоровлення та навчання. На подвір'ї розташованний, мангал, альтанка, дитячій майданчик, в теплий період року є також батут і басейн.",
  "In the summer in the Carpathians it is pleasant to go to the mountains, bathe in the river, pick berries, mushrooms and herbs.": "Влітку в Карпатах приємно ходити в гори, купатися в річці, збирати ягоди, гриби та трави.",
  "The cost of living in the house:": "Вартість проживання в будинку:",
  "hryvnia per day.": "гривень за добу.",
  "In the New Year period:": "В Ново Річний період:",
  "For an additional fee you can buy firewood for the barbecue:": "За додаткову плату можна придбати дрова для мангалу:",
  "hryvnia basket.": "гривень за кошик.",
  "Check-in and check-out time is negotiated at time of booking.": "Час заїзду та виїзду обговорюеться при бронюванні.",
  "Getting to the estate is very simple: by car or taxi or train. The estate is located 10 kilometers from the famous mountain ski resort Slavske": "Дістатися до садиби дуже просто: автомашиною чи маршрутним таксі, потягом або електричкою. Садиба знаходиться в 10 кілометрах від відомого  гірсько-лижного курорту Славське.",
  "table": "<tbody><thead><tr><td colspan=\"4\" style=\"color:rgb(85, 85, 85)\">'+m1[m]+'<td colspan=\"3\" style=\"color:rgb(85, 85, 85)\">'+year+'<tr style=\"color:rgb(85, 85, 85)\"><th>пн</th><th>вт</th><th>ср</th><th>чт</th><th>пт</th><th>сб</th><th>нд</th></tr><tr>"
}
